/* Add printer popup menu item */
"Add Printer..." = "Adicionar Impressora…";

/* cancel title */
"Add to Queue" = "Adicionar à fila de espera";

/* cancel title The label for the cancel button. */
"Cancel" = "Cancelar";

/* Continue title The label for the confirmation button. */
"Continue" = "Continuar";

/* standard title for copies and pages pde */
"Copies & Pages" = "Cópias e Páginas";

/* Error alert message when can't save a PDF or postscript file */
"Could not save to path \'%@\', please choose a different path" = "Não foi possível guardar o ficheiro em \‘%@.\’ Escolha uma localização diferente.";

/* Delete Preset Menu Item */
"Delete" = "Apagar";

/* Last Menu item in the PDF Services popdown menu */
"Edit Menu..." = "Editar menu…";

/* Error alert title when can't save a PDF or postscript file */
"Error" = "Erro";

/* Accessibility description for the button that expands the print dialog. */
"Expanding Print Dialog" = "Expandir a caixa de diálogo de impressão";

/* Fax button */
"Fax" = "Fax";

/* Stopped alert queue info */
"If you do not want to restart the printing of jobs, you may add this job to the queue for later printing. If you select Continue and the printing of jobs cannot be restarted, this job will automatically be added to the queue." = "Se não retomar a impressão agora, pode adicionar este trabalho à fila de espera da impressora e o mesmo será impresso quando retomar a impressão. Se clicar em Continuar e a impressão não puder ser retomada, o trabalho será adicionado à fila de espera da impressora.";

/* Last Used Settings Preset Menu Item */
"Last Used Settings" = "Últimas especificações utilizadas";

/* Local host name in printer tooltip */
"Local" = "Local";

/* Tooltip for printer with an unknown location */
"Local zone" = "Zona local";

/* Tooltip for printer with an unknown location */
"Location Unknown" = "Localização desconhecida";

/* Tooltip for printer with location and host */
"Location: %@\nHost: %@" = "Em: %1$@\nServidor: %2$@";

/* Tooltip for printer with just host */
"Location: Unknown\nHost: %@" = "Localização: Desconhecida\nServidor: %@";

/* Text in the print dialog when there is low supplies or toner */
"Low" = "Baixo";

/* Text in the print dialog when there is low ink */
"Low Ink" = "Pouca tinta";

/* Menu Item when no fax is available */
"No Fax Selected" = "Não existe qualquer fax seleccionado";

/* Menu Item when no printer is available */
"No Printer Selected" = "Selecção inexistente";

/* Tile  of Page Setup Window */
"Page Setup" = "Definir página";

/* Print button */
"Print" = "Imprimir";

/* Edit printer list popup menu item */
"Print & Fax Preferences..." = "Preferências Impressão & Fax";

/* Stopped alert queue message */
"Printing of jobs for this printer is stopped. Do you want to continue and restart the printing of jobs?" = "Esta impressora foi colocada em pausa. Pretende retomar a impressão?";

/* Label for the Rename Preset dialog */
"Rename Preset To:" = "Alterar nome para:";

/* Rename Preset Menu Item */
"Rename..." = "Alterar Nome…";

/* Last item in the Page Setup Settings popup when option key is pressed */
"Restore Original Default" = "Retomar Predefinição Original";

/* Save button Save new Preset Menu Item */
"Save" = "Guardar";

/* Last item in the Page Setup Settings popup */
"Save As Default" = "Guardar como Predefinição";

/* Save As Preset Menu Item */
"Save As..." = "Guardar Como…";

/* Label for the Save Preset dialog */
"Save Preset As:" = "Guardar predefinição como:";

/* Standard Preset Menu Item */
"Standard" = "Standard";

/* Conflicting options alert message */
"The %@ option, %@, is not available when %@ is set to %@." = "A opção %1$@, %2$@, não está disponível quando %3$@ está especificado como %4$@.";

/* Error message in alert when the can't make the settings. */
"The document could not be printed.\n\nError = %d." = "Não foi possível imprimir o documento.\n\nErro = %d.";

/* Error message in alert when the preset name is already in use */
"The preset name \"%@\" is already taken. Please choose a different name." = "O nome predefinido \“%@\” está já em utilização. Seleccione um nome diferente.";

/* Error message in alert when the preset name is empty */
"The preset name is blank. Please enter a preset name." = "O nome predefinido está em branco. Digite um nome.";

/* Error message in print dialog alert when the selected printer is invalid. */
"The printer that is selected is invalid." = "A impressora seleccionada é inválida.";

/* Conflicting options info message */
"To set %@ to %@, select Continue. To keep %@ at its previous setting, select Cancel." = "Para especificar %1$@ para %2$@, seleccione Continuar. Para manter a especificação anterior de %3$@, seleccione Cancelar.";

/* Paper Size Label */
"Paper Size" = "Tamanho do papel";

/* Uninstalled option paper size alert message */
"The %@ option, %@, is not available because the required hardware is not installed or the print queue settings are not properly configured." = "A opção de %@, %@, não está disponível, porque o equipamento necessário não se encontra instalado ou as especificações da fila de impressão não estão devidamente configuradas.";

/* Conflicting paper size alert message */
"The %@ option, %@, is not available when the destination paper size is set to %@." = "A opção %@, %@, não está disponível quando o tamanho de papel de destino está especificado como %@.";

/* Conflicting paper size info message */
"To scale to fit to %@, select Continue. To keep %@ at its previous setting, select Cancel." = "Para ajustar a %@, seleccione Continuar. Para manter a especificação anterior de %@ seleccione Cancelar.";

/* Conflicting destination paper alert message */
"The destination paper, %@, is not available when %@ is set to %@." = "O papel de destino, %@, não está disponível quando %@ está especificado como %@.";

/* Conflicting destination paper info message */
"To set %@ to %@, select Continue. To keep the destination paper at its previous setting, select Cancel." = "Para especificar %@ como %@, seleccione Continuar. Para manter a especificação anterior para o papel de destino, seleccione Cancelar.";

/* Default (fallback) file name */
"Untitled" = "Sem nome";

/* Error message in print dialog alert when the user is not authorized to use the selected printer. */
"You are not authorized to print to the selected printer." = "Não dispõe de autorização para imprimir na impressora seleccionada.";

/* NO_FAX_MODEMS_MESSAGE */
"No fax modems were found." = "Não foram encontrados modems faxes.";
